[
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-auto-link-title",
  "code-block-from-selection",
  "obsidian-list-callouts",
  "calendar",
  "obsidian-columns",
  "obsidian-better-internal-link-inserter",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "colored-tags-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-charts",
  "dataview",
  "highlightr-plugin",
  "obsidian-query-language",
  "new-tab-default-page",
  "link-headers-directly",
  "number-headings-obsidian",
  "obsidian-regex-replace",
  "global-search-and-replace",
  "quickadd",
  "obsidian-excel-to-markdown-table",
  "sheets",
  "markdown-table-editor",
  "supsub",
  "colored-text",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obisidian-note-linker",
  "obsidian-icons-plugin",
  "obsidian-local-images-plus",
  "badges",
  "obsidian-toggle-case",
  "obsidian-heading-shifter",
  "style-text",
  "heading-level-indent"
]